<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-size: 10pt; font-family: Apercu;"><br />J&rsquo;autorise par, la pr&eacute;sente, la diffusion et l'utilisation de toute image ou vid&eacute;o de ma personne en tout ou en partie, individuellement ou avec d&rsquo;autres images ou vid&eacute;os sur le site Web et sur les r&eacute;seaux sociaux de French Touch Vibes et sur d&rsquo;autres sites officiels, ainsi qu&rsquo;&agrave; des fins m&eacute;diatiques, y compris lors de pr&eacute;sentations et d&eacute;veloppements d&rsquo;outils promotionnels.</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif; text-align: justify;"><span style="font-size: 10pt; font-family: Apercu;">Je renonce &agrave; toute compensation &agrave; laquelle je pourrais avoir droit en lien avec l&rsquo;utilisation des photographies. Je d&eacute;clare d&eacute;charger de toute responsabilit&eacute; 55-80 (un duo compos&eacute; de J&eacute;r&eacute;my TREIL et de Mathis MORETTI) &ndash; organisateur de l&rsquo;&eacute;v&eacute;nement &hellip;. &ndash; concernant les blessures et dommages mat&eacute;riels ou corporels occasionn&eacute;s ou subis par moi m&ecirc;me, en cas de vol ou de perte de biens ainsi que toute d&eacute;gradation des sites pouvant lui &ecirc;tre imput&eacute;es. Je renonce &eacute;galement d&egrave;s aujourd&rsquo;hui &agrave; faire valoir, toutes revendications, de quelques natures qu&rsquo;elles soient, et notamment en cas d&rsquo;accident, blessure, vol, d&eacute;g&acirc;ts sur les biens personnels ou autres, se produisant pendant l&rsquo;&eacute;v&eacute;nement.</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-size: 10pt; font-family: Apercu;">Je d&eacute;clare avoir souscrit &agrave; cet effet une assurance Responsabilit&eacute; Civile, et maladie/accident, garantissant nos enfants contre tous sinistres, de quelques natures qu&rsquo;elles soient, caus&eacute;s &agrave; mon enfant ou &agrave; des tiers de son fait, et que son contrat d&rsquo;assurance ne mentionne pas de clause contraire &agrave; ce qui a &eacute;t&eacute; pr&eacute;c&eacute;demment d&eacute;clar&eacute;. Je m'engage &agrave; faire renoncer mes assureurs &agrave; tout recours contre 55-80 (un duo compos&eacute; de J&eacute;r&eacute;my TREIL et de Mathis MORETTI)</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-size: 10pt; font-family: Apercu;">Je reconnais que la pr&eacute;sentation de la pr&eacute;sente autorisation et d&eacute;charge de responsabilit&eacute; d&ucirc;ment r&eacute;gularis&eacute;e est obligatoire et indispensable pour je participe &agrave; l'&eacute;v&egrave;nement.</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-size: 10pt; font-family: Apercu;">&nbsp;</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-size: 10pt; font-family: Apercu;">________________________________________________________________________________</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-size: 10pt; font-family: Apercu;">&nbsp;</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-family: Apercu;">&nbsp;</span></p>
<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: &quot;BellGothic BT&quot;, sans-serif;"><span style="font-size: 10pt; font-family: Apercu;">I authorise the use or diffusion of any images or videos, partially, individually or with other images or videos on the website and social media platforms of French Touch Vibes and other official sites or media purposes, including during presentations and development of promotional tools. I waive any compensation to which I may be entitled in connection with the use of the photographs. I declare that I accept that I will not hold 55-80 respondible (a duo made up of J&eacute;r&eacute;my TREIL and Mathis MORETTI) - event organizer&hellip;. - concerning injuries and material or bodily damage caused or suffered by myself, in the event of theft or loss of property as well as any damage to the sites that may be attributed to it. I also waive as of today to assert any claims, of whatever nature, and in particular in the event of accident, injury, theft, damage to personal property or others, occurring during the event. I declare that I have taken out Civil Liability and sickness/accident insurance for this purpose, guaranteeing our children against all disasters, of whatever nature, caused to my child or to third parties by him, and that his contract of insurance does not mention any clause contrary to what has been previously stated. I agree to have my insurers waive any recourse against 55-80 (a duo made up of J&eacute;r&eacute;my TREIL and Mathis MORETTI) I acknowledge that the presentation of this authorization and duly regulated liability waiver is compulsory and essential for me to participate in the event.</span></p>